[global]
AUTH=权限管理
EForm=电子窗体
SAMPLEADMIN=行政
USERWORK=流程作业区
SystemMaintain=系统作业
OrgMaintain=组织检视
USERINFO=讯息信息区
PERSONAL=个人作业
SAMPLEUSER=人事
SAMPLEMAINTAIN=维护作业
DocSample=文件范例
Maintain=系统管理
USERSETTING=个人设定区
Sample=系统范例
Flow=流程管理
SMXA=稽核管理
SMTA=批次管理
FLOWENGINE=流程引擎维护
